acid-gtk-theme
alsa-utils
android-file-transfer
android-tools
archiso
autoconf
automake
bison
bitwarden
bluez-utils
brave-bin
bspwm
calcurse
chromium
codeblocks
conky
dbeaver
dfc
discord
docker-compose
dvd+rw-tools
dwm
epson-inkjet-printer-escpr
etcher-bin
exa
fakeroot
filezilla
firefox-i18n-fr
flameshot
flex
gimp
google-chrome
google-earth-pro
gparted
gradle-doc
grub
heimdall
htop
hunspell-fr
i3blocks
intellij-idea-ultimate-edition
iputils
java-openjfx-bin
lf
libreoffice-still-fr
licenses
lsb-release
maim
make
man-db
man-pages
mariadb
maven
mc
minecraft-launcher
mlocate
molotov
mutt-wizard-git
nano
neofetch
neovim
nerd-fonts-jetbrains-mono
netctl
newsboat
nomachine
ntp
numlockx
okular
openvpn
pamixer
patch
pavucontrol
php-fpm
php-gd
php-imap
php-intl
php-sqlite
picom
pkgconf
playerctl
postman-bin
powerline
powerline-fonts-git
pulseaudio-bluetooth
pulseaudio-jack
pulsemixer
python2-dbus
python2-gobject
qalculate-gtk
ranger
reflector
rofi
scratux
screenkey
skypeforlinux-stable-bin
slack-desktop
slimlock
spacefm
spotify
sqlitebrowser
sshfs
sublime-text-dev
teams
transmission-gtk
transmission-remote-gtk
ttf-inconsolata
ttf-jetbrains-mono
ttf-joypixels
ttf-symbola
ttf-twemoji-color
udiskie
unzip
urxvt-perls
usbutils
vi
virtualbox
visual-studio-code-bin
wine-gecko
xautolock
xcompmgr
xdebug
xdg-user-dirs
xf86-input-keyboard
xf86-input-mouse
xf86-video-nouveau
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xkblayout
xkblayout-state-git
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-util-macros
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xwallpaper
yad
yarn
yay
zsh-completions
zsh-syntax-highlighting
